[
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "easy-typing-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-excel-to-markdown-table",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "obsidian-git",
  "obsidian-image-toolkit",
  "execute-code"
]