[
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-excel-to-markdown-table",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "execute-code",
  "quick-latex",
  "dataview",
  "homepage",
  "obsidian-git",
  "obsidian-banners",
  "easy-typing-obsidian",
  "copilot",
  "obsidian-style-settings",
  "contribution-graph",
  "templater-obsidian",
  "obsidian-enhancing-export"
]